<?
define('company', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компания");
?><p>
	 Ювелирный дом «Даная» работает на&nbsp;рынке уже более 13&nbsp;лет и&nbsp;на&nbsp;сегодняшний день широко известна на&nbsp;ростовском рынке ювелирных украшений. Мы&nbsp;представляем два ювелирных салона.
</p>
<p>
	 Салоны в&nbsp;в&nbsp;ТРК «Мегацентр Горизонт» и&nbsp;ТРЦ «Золотой Вавилон» предлагают широкий ассортимент ювелирных украшений премиум класса.
</p>
 <img alt="dd6fd86f085d4ca7c32959a12539a4fc.jpg" src="/img/Gorizont_Front.jpg" title="dd6fd86f085d4ca7c32959a12539a4fc.jpg"><br>
<p>
	 В&nbsp;наших салонах представлены самые разнообразные ювелирные изделия. Классические украшения с&nbsp;бриллиантами и&nbsp;полудрагоценными камнями, изделия без камней, а&nbsp;так&nbsp;же мужская коллекция цепей, браслетов и&nbsp;других мужских аксессуаров. <br>
	 Особое место в&nbsp;ассортименте наших салонов занимает коллекции обручальных колец. Более 80&nbsp;видов моделей невероятных в&nbsp;своем разнообразии от&nbsp;классики до&nbsp;авангарда, от&nbsp;доступности до&nbsp;роскоши колец мировых ювелирных домов.
</p>
 <img alt="Gorizont_Panorama.jpg" src="/upload/medialibrary/084/0849533c30f90e5e7efcc18d66f989f6.jpg" title="Gorizont_Panorama.jpg">
<p>
	 Миссия компании&nbsp;— свобода выбора и&nbsp;самовыражения. Мы&nbsp;долго шли к&nbsp;этой свободе, завоевывая свою нишу на&nbsp;ювелирном рынке. И&nbsp;именно поэтому для нас очень важно, чтобы каждый наш гость мог свободно чувствовать себя в&nbsp;наших салонах и&nbsp;его выбор был целиком и&nbsp;полностью основан на&nbsp;личных желаниях и&nbsp;потребностях.
</p>
 <img alt="ZBabilon_Panorama.jpg" src="/upload/medialibrary/bba/bba4a720a65429f07a974ae3d8ed128f.jpg" title="ZBabilon_Panorama.jpg">
<h2 class="title-h">Добро пожаловать в мир истинных драгоценностей <br>
 ювелирного дома «Даная»!</h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>