<?
define('vacancies', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><a href="mailto:hr.jhdanaya@gmail.ru" class="btn-type-1">Отправить резюме</a>
<p>
	 Работа в ювелирных салонах «Даная» — это прекрасная возможность для Вас выразить себя и получить ценный опыт для дальнейшего профессионального роста.
</p>
<p>
	 Все сотрудники при поступлении в нашу команду, независимо от опыта в данной сфере, проходят обучение. У вас появится возможность пройти тренинги по продажам, планированию, личностному и профессиональному росту, семинары по стилю.
</p>
<div class="staff">
	<h2>Наши сотрудники:</h2>
	<ul>
		<li>
		<p>
			 Посещают ювелирные выставки, проходящие в&nbsp;Москве и&nbsp;Санкт-Петербурге.
		</p>
 </li>
		<li>
		<p>
			Участвуют в&nbsp;выпуске журнала ювелирного дома &laquo;Даная&raquo; для наших гостей. В&nbsp;нем отражены последние новинки ювелирной моды, которые представлены в&nbsp;наших салонах.
		</p>
 </li>
		<li>
		<p>
Участвуют в&nbsp;организации праздников и&nbsp;презентаций для наших гостей.
		</p>
 </li>
	</ul>
</div>
<h2>Для нас важно видеть в вас:</h2>
<ul>
	<li>
	<p>
		 Стремление к росту и развитию своих профессиональных и личностных качеств
	</p>
 </li>
	<li>
	<p>
		 Интерес к миру ювелирных украшений и миру моды
	</p>
 </li>
</ul>
<h2>Мы предлагаем:</h2>
<ul>
	<li>
	<p>
		 Работу в дружеском коллективе
	</p>
 </li>
	<li>
	<p>
		 Официальное оформление по ТК
	</p>
 </li>
	<li>
	<p>
		 Социальный пакет
	</p>
 </li>
	<li>
	<p>
		 Возможность карьерного роста и увеличения з/п
	</p>
 </li>
	<li>
	<p>
		 Сменный график работы (2 плавающих выходных в неделю)
	</p>
 </li>
</ul>
 <a href="mailto:hr.jhdanaya@gmail.ru" class="btn-type-1">Отправить резюме</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>