<?
define('charity', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Благотворительность");
?><div class="text-quota">
	<p>
		«Лучше самая малая помощь,<br>
		 чем самое большое сочувствие.»
	</p>
	 <strong>Владислав Лоранц</strong>
</div>
<p>
	С 27 ноября 2013 года, ювелирный дом «Даная» начал осуществлять сбор средств для младенцев по разным причинам оставленных мамами и папами в больницах и родильных домах нашего города и области.
</p>
 <img src="/img/vacancies-img-1.jpg" alt="">
<p>
	В этом деле нам помогает благотворительный фонд защиты брошенных младенцев «Я без мамы», который был создан в городе Ростове-на-Дону в 2007 г. Организация оказывает помощь крайне малоимущим, приемным, многодетным семьям, одиноким мамам, попавшим в тяжелые жизненные ситуации, а так же детским домам и школам интернатам.
</p>
 <img src="/img/vacancies-img-2.jpg" alt="">
<p>
	Сбор средств нам помогает осуществлять итальянский ювелирный бренд «Ibirikini». Созданный, чтобы показать вашу чувственность, марка «Ibirikini» создает аксессуары, которые выделяются своей простотой, оригинальностью и стильной утонченностью. Выбор материалов, хроматические комбинации, простой и выигрышный дизайн, делает «Ibirikini» идеальным брендом для выражения своих эмоций.
</p>
 <img src="/img/vacancies-img-3.jpg" alt=""><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>